using System;

namespace DZ1_2._09._2023;

class Progrem
{
    static void Main(string[] args)
    {
        Console.WriteLine("1 задание");
        Console.WriteLine("Напишите программу, выводит на экран три строки \"Мир\", \"Труд\" и \"Май\").");
        Console.WriteLine("Мир Труд Май");
        Console.WriteLine("Мир");
        Console.WriteLine("   Труд");
        Console.WriteLine("       Май");
        Console.WriteLine("Нажмите enter");
        Console.ReadKey();


    }
}
