using System;

namespace домашнее_задание_1;

class Progrem
{
    static void Main(string[] args)
    {
        Console.WriteLine("1 задание");
        Console.WriteLine("Напишите программу, выводит на экран три строки \"Мир\", \"Труд\" и \"Май\" (кавычки\r\nне нужны).");
        Console.WriteLine("Мир Труд Май");
        Console.WriteLine("Мир");
        Console.WriteLine("   Труд");
        Console.WriteLine("       Май");
        Console.WriteLine("Нажмите, чтобы закрыть");
        Console.ReadKey();


    }
}
