using System;
class Progrem
{
    static void Main(string[] args)
    {
        Console.WriteLine("Напишите программу, выводит на экран три строки \"Мир\", \"Труд\" и \"Май\" (кавычки\r\nне нужны).")
        Console.WriteLine("Мир Труд Май");
        Console.WriteLine("Мир");
        Console.WriteLine("   Труд");
        Console.WriteLine("       Май");
        Console.ReadKey();


    }
}
